[
    "“Knowing what you need to do to improve your life takes wisdom. Pushing yourself to do it takes courage”",
    "“Start before you’re ready. Don’t prepare, begin.”",
    "“If you have the courage to start, you have the courage to succeed.”",
    "“Change your decisions and you’ll change your life. And what will change your decisions more than anything? Courage.”",
    "“When it comes to goals, dreams, and changing your life, your inner wisdom is a genius. Your goal-related impulses, urges, and instincts are there to guide you. You need to learn to bet on them.”",
    "“That moment of hesitation is a killer. Hesitation sends a stress signal to your brain. It’s a red flag that signals something’s wrong — and your brain goes into protection mode. This is how we are wired to fail.” ",
    "“Stop saying you’re fine; Discover a more powerful you.”",
    "“Life begins at the end of your comfort zone.”",
    "“There is only one you. And there will never be another one. That’s your power”",
    "“You can’t control how you feel. But you can always choose how you act.”",
    "“You need to hear this loud and clear: No one is coming. It’s up to you”",
    "“Your feelings don’t matter. The only thing that matters is what you DO.”",
    "“Pushing yourself to take simple actions creates a chain reaction in your confidence and your productivity.”",
    "“Confidence in yourself is built through acts of everyday courage”",
    "“That’s the problem with so many adults, we’re all focused on getting it perfect, instead of trying. What ever happened to good enough?”",
    "“If you can’t get yourself out of bed, then you’ll never be able to pursue all of the other changes that you want to make in your life. And if you take that simple step of taking control of your mornings, you’ll catalyze a chain of events that leads to change everywhere.”",
    "“You’ll either find a way or you’ll find an excuse.”",
    "“The 5 Second Rule: The moment you have an instinct to act on a goal you must 5–4–3–2–1 and physically move or your brain will stop you.”",
    "“There will always be someone who can’t see your worth. Don’t let it be you.”",
    "“In any area of your life that you want to change, adopt this rule. Just do the things that you don’t want to do.”",
    "“Win or lose, at least I’m doing something.”",
    "“'Locus of control.' The more that you believe that you are in control of your life, your actions and your future, the happier and more successful you’ll be.”",
    "“It’s not the big moves that change everything — it’s the smallest ones in your everyday life that do.”",
    "“The time is now. Stop hitting the snooze button on your life.”",
    "“Start now. Start where you are. Start with fear. Start with pain. Start with doubt. Start with your hands shaking. Just start.”"
]
